[
    {
        "manha":"Testemunhar com a própria vida – Quinta-Feira Santa\nDe coração aberto e disponível para o dia que agora começa, ofereço a minha vida ao Senhor. “Amou-os até ao extremo” (Jo 13, 1). No coração deste Tríduo sagrado está “o mistério de um amor sem limites”. A Eucaristia é sinal eloquente deste amor total, livre e gratuito, e oferece a cada um a alegria da presença de quem nos faz capazes de amar, segundo o seu exemplo, “até ao extremo”. O amor que Jesus propõe aos seus discípulos é exigente (São João Paulo II).\nHoje é dia para aprofundar no serviço como o Senhor nos ensinou. Em que gestos e atitudes podes viver concretamente o amor que Jesus nos propõe?\nReza a oração de oferecimento.\n(Equipa Paraguai)",
        "dia":28,
        "noite":"Reconhecer o Senhor que passa\nAo entrar no tempo do descanso, quero reconhecer, à luz do teu Espírito, tudo o que me deste durante este dia e que foi belo, nobre e justo. Trago à minha mente aquelas pessoas que foram ponte para viver segundo o teu estilo. Perdão, Senhor, se não fui capaz de reconhecer o teu amor e de viver em coerência com o que tu queres para a minha vida.\nPrepara o meu coração para viver de forma coerente estes dias santos do tríduo pascal e, desta forma, reconhecer o mistério do teu amor manifestado até ao extremo. Ponho nas tuas mãos as minhas alegrias e esperanças para amanhã.\nPai-Nosso.\n(Equipa Paraguai)"
    },
    {
        "manha":"Cruz\nIniciamos o nosso dia com o coração agradecido. Hoje, o nosso amigo Jesus entrega-se por inteiro. Depois de fazer um caminho guiado pelo Pai, decide oferecer-se por amor e em plena liberdade.\n“Tudo está consumado” (Jo 18, 1 - 19, 42). Toma tempo, hoje é dia de silêncio. Coloca a tua vida frente à cruz de Jesus e traz ao teu coração todos os crucificados da história, os mártires de hoje: “Exprimamos a estes irmãos e irmãs a nossa proximidade: somos um só corpo, e estes cristãos são os membros sangrentos do corpo de Cristo que é a Igreja” (Papa Francisco).\nEntra no silêncio e reza junto à cruz. Reza, com tempo, a oração de oferecimento, pondo especial delicadeza no seu final: “com Maria, ofereço o meu dia pela missão da Igreja e pelas intenções de oração do Papa…”.\n(Equipa Paraguai)",
        "dia":29,
        "noite":"Termino o dia\nTermino este dia. Recordo o que aconteceu, desde o amanhecer até este momento. Paro naqueles momentos que ainda agora ecoam no meu coração. Onde reconheço a presença do Senhor?\nSenhor, faz com que sinta a tua presença, aqueles momentos em que que tocaste a minha vida. Dá-me a graça de te acompanhar nos irmãos que vivem a dor da cruz na perseguição, daqueles que sofrem violência porque levam a tua consolação aos outros.\nEm comunhão com os meus irmãos da Rede de Oração do Papa, ofereço o meu descanso pelos mártires de hoje.  Pai-Nosso.\n(Equipa Paraguai)"
    },
    {
        "manha":"Espera\nComeça, em silêncio, o nosso dia de espera. Coloquemos toda a nossa fé no Senhor, que vencerá a morte por cada um de nós.\nÉ tempo de pôr nas suas mãos aquelas coisas que devem ressuscitar com Ele.\n“O Senhor, especialista em remover as pedras sepulcrais do pecado e do medo, quer iluminar a tua memória santa, a tua recordação mais bela, atualizar o primeiro encontro com Ele. Lembra-te e faz-te ao caminho; regressa a Ele, recupera a graça da ressurreição de Deus em ti. Volta à Galileia, regressa à tua Galileia” (Papa Francisco).\nAquele que espera, ama. Espera no Senhor, juntamente com os que deram a sua vida e a continuam a dar hoje. Confia, como eles, que a Vida tem sempre a última palavra…\nOração de oferecimento.\n(Equipa Paraguai)",
        "dia":30,
        "noite":"Cai a noite\nCai a noite e encerramos o nosso dia com o coração agradecido, preparando-nos, no descanso, para acolher o sol nascente, sinal da Ressurreição.\nFazemos silêncio interior, deixamos que a presença do Senhor nos envolva, e perguntamos: de que nos veio salvar o Senhor? Que pedido especial queremos fazer?\nDeixemos que o Senhor nos abrace e cuide do nosso sono. Pai-Nosso.\n(Equipa Paraguai)"
    }
]