[
    {
        "oracao":"Bendito seja o Senhor\nComeçamos o nosso dia dando graças a Jesus, que vem ao nosso encontro rodeado do seu povo. “Bendito o que vem em nome do Senhor!” (Mc 11, 1-11).\n“É o canto e a alegria espontânea de tantos que são deixados para trás que, uma vez tocados por Jesus, podem gritar: ‘Bendito o que vem em nome do Senhor’. Como não louvar Aquele que lhes tinha devolvido a dignidade e a esperança? É a alegria de tantos pecadores perdoados que voltaram a confiar e a esperar” (Papa Francisco).\nCada um de nós tem muitos motivos para louvar, para gritar o seu agradecimento a Deus… Unimo-nos a tantos pecadores que foram perdoados, curados… Qual é o motivo do meu grito, hoje, a Deus?... Qual é o motivo do meu louvor a Deus?\nOração de oferecimento.\n(Equipa Paraguai)",
        "dia":24
    },
    {
        "oracao":"Segunda-Feira Santa – Perfume\nAgradecemos o novo dia, a família, o trabalho, o Sol, a vida… “Maria tomou uma libra de perfume de nardo puro e de grande preço, ungiu os pés de Jesus e enxugou-os com os seus cabelos; e a casa encheu-se com o cheiro do perfume” (Jo 12,1-11).\nHoje propõe-se-nos ungir os pés de Jesus com o melhor e mais valioso de nós mesmos, da nossa vida, como a Maria do perfume, e tantos Mártires do passado e do presente.\nVençamos com Jesus o apego a uma vida passageira, cómoda, fácil, segura. Voltemos para Ele o nosso amor, a nossa fé e a nossa esperança, capazes de arriscar em nome do Evangelho.\nUnimo-nos ao Papa Francisco para pedir por todos os que arriscam as suas vidas por causa do Evangelho, para que possam contagiar-nos com a sua valentia, o seu amor, o seu impulso missionário na nossa vida quotidiana. Oração de oferecimento.\n(Equipa Paraguai)",
        "dia":25
    },
    {
        "oracao":"Pedro – Terça-Feira Santa\nJesus partilha com todos o lugar íntimo, a mesa dos amigos. Pressente e sabe quem o vai atraiçoar por dinheiro, pelo seu próprio interesse, pela ganância pessoal, e quem o negará, apesar de se julgar forte e corajoso… “Darás a tua vida por mim? Em verdade, em verdade te digo: não cantará o galo sem que me tenhas negado três vezes” (Jo 13, 21-33.36-38).\nO que dizem à minha vida estas palavras de Jesus? Os meus desejos e a minha coragem também estão marcados pela minha fragilidade. Os Santos e Mártires têm somente um propósito na vida: o de se deixarem amar e amar inteiramente, até darem tudo de si… mesmo na sua fragilidade. Dá-me a graça , Senhor, de permanecer no teu amor, até dar a vida inteiramente!\nRezo, em comunhão com esta Rede Mundial de Oração, a nossa oração de oferecimento.\n(Equipa Paraguai)",
        "dia":26
    },
    {
        "oracao":"To be Defined",
        "dia":27
    }
]